[
    {
        "title": "Полезные советы по выбору велосипеда",
        "descr": "В первую очередь нужно определиться, где вы будете на нем кататься. Сейчас существует множество моделей, которые подходят для поездок практически по любым видам местности. Если вы планируете совершать поездки по городу или по хорошим асфальтовым дорогам, стоит обратить внимание на шоссейные модели. Для путешествий по бездорожью наиболее подходящим вариантом станут горные модели, имеющие несколько скоростей, а также более прочные шины.Специалисты рекомендуют обращать внимание и на место приобретения изделия. От этого зависит, насколько велик шанс наткнуться на подделку. К счастью, найти надежный магазин велосипедов в самаре и других городах не составит труда. На такой торговой площадке вы сможете без проблем приобрести подходящую модель, которая не ударит по вашему карману, а также будет радовать вас своим качеством на протяжении продолжительного времени.Немаловажное значение имеет и вес велосипеда. Он зачастую зависит от материала рамы, а она, в свою очередь, коррелирует с ценой. Многие начинающие любители велоспорта ошибочно считают, что разница в 2 килограмма не имеет существенного значения, однако это далеко не так. Дело в том, что этот вес вам придется учитывать при поездках, прилагая для этого дополнительные усилия. Это будет особенно заметно при разгоне, а также во время подъема на возвышенности. Кроме того, при поездках по пересеченной местности человек на более легком велосипеде будет иметь большее преимущество по маневренности и комфорту передвижения, что бывает очень важно.Таким образом, выбрать качественный велосипед не так уж сложно. Придерживаясь этих советов, вы сможете подобрать для себя действительно подходящую по всем важным для вас параметрам модель. В таком случае вы будете уверены, что не потратите свои деньги зря.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic14.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Пора начинать крутить педали",
        "descr": "Тренировочные прогулки на велосипеде нужны не только профессиональным спортсменам, но и обычному человеку, немного заботящему о своем здоровье. Постоянные прогулки на двухколесном транспорте, помогают выработать определенную степень выносливости, которой не добьешься никакой утренней зарядкой. Не нужно сев на велосипед после долгого перерыва, пытаться с кем нибудь соревноваться, ничего хорошего из этого не получится, устанете, и мышцы еще долго не позволят вам повторить этот «подвиг». Постарайтесь прокатиться не спеша, чтобы тело привыкло к нагрузкам и их нужно увеличивать постепенно, стараясь вернуть утраченные навыки, которые были получены вами в детстве.Тренировочные прогулки на велосипеде нужны не только профессиональным спортсменам, но и обычному человеку, немного заботящему о своем здоровье. Постоянные прогулки на двухколесном транспорте, помогают выработать определенную степень выносливости, которой не добьешься никакой утренней зарядкой. Не нужно сев на велосипед после долгого перерыва, пытаться с кем нибудь соревноваться, ничего хорошего из этого не получится, устанете, и мышцы еще долго не позволят вам повторить этот «подвиг». Постарайтесь прокатиться не спеша, чтобы тело привыкло к нагрузкам и их нужно увеличивать постепенно, стараясь вернуть утраченные навыки, которые были получены вами в детстве.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic15.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Велоспорт — здоровье будущего поколения",
        "descr": "Велоспорт — пожалуй самый популярный и массовый вид спорта. им могут заниматься представители всех возрастов. Однако для того, что бы это занятие стало и увлекательным и полезным, необходимо правильно выбирать велосипед.Велосипед должен быть не только удобным, но и технически приспособленным к тем или иным вело прогулкам. Особенное внимание следует уделять изделиям для горных дорог.Велосипедные трассы могут принести много неожиданных сюрпризов. Поэтому технические приспособления на велосипеде крайне важны для их преодоления. Наиболее важными являются системы передач скоростей. Особенно — задние.В этом отношении, следует обратить внимание на двухподвесные велосипеды, которые оснащены специальными подвесками. К ним относятся хардтейлы -с передними подвесками, или ригиды — современные байки без амортизаторов.Самые универсальные средства передвижения в горах — это двухподвесные велосипеды, которые позволяют покорять самые сложные трассы. Такие велосипеды имеют два независимых амортизатора, которые компенсируют силу удара о кочки и препятствия. Велогонщик чувствует себя комфортно и уютно в седле.Существует и вариант заднего хода, в этом случае комплектация может быть индивидуальной. Задний ход в стандартных сборках не предусмотрен. Поэтому, прежде чем купить велосипед, соответствующий всем требованиям клиента, следует проконсультироваться с специалистами.Существуют и другие характеристики велосипедов, которые влияют на их значимость. Есть велосипеды для городских трасс, сельских дорог, горных трасс. Для последних именно и нужны задние амортизаторы.Каждый спускающийся с горы оцени реально управляемость велосипеда, маленький вес багажа, и быстрое торможение.При этом можно сделать красивый драйв, если немного уметь управлять своим байком.Если переднее колесо ставить под правильным углом, соприкосновение с ободом не произойдет. При проверке на стенде — должно быть плавное движение. В задних колесах — не должно быть люфта. Если наблюдается последний — ремонт необходим.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic16.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Что может понадобиться для ремонта велосипеда",
        "descr": "Для того чтобы отреставрировать ваш велосипед может понадобиться несколько видов инструмента. Сначала нужно определить критические места, с которыми придется поработать.Для работы с рамой понадобится слесарный инструмент, болгарка, которая правильно называется углошифовальной машиной, сварочный аппарат (опционно), краскопульта, расходные материалы.Места изломов или разрушения рамы можно восстановить с помощью сварки только в том случае, если она изготовлена из стали. Если же рама сделана из сплавов алюминия электродуговой сваркой проблемы не решить.Специальная аргонная сварка − это уже профессиональное оборудование, его стоит приобретать только при намерении открыть мастерскую для ремонта велосипедов. Болгарка со шлифовальной машиной поможет быстро удалить старую краску и подготовить раму к нанесению нового покрытия. Для этой операции потребуется краскопульта. Для подтяжки спиц колес велосипеда подойдет шуруповерт с соответствующей битой.Стоит ли тратить деньги на приобретение оборудования для ремонта одного велосипеда? Мы утверждаем – да. Ведь вторая жизнь велосипеда − это только один из проектов, который вы реализовали своими руками и собственным качественным оборудованием. В дальнейшем инструмент станет надежным помощником для выполнения и других работ.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic17.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Как правильно выбрать вилку для велосипеда?",
        "descr": "Всех велосипедистов можно условно разделить на две категории: те, кто предпочитает прогулочное катание, и те, кто передвигается с большой скоростью и часто по бездорожью.Первым можно выбрать для себя жёсткую вилку, то есть такую, где нет составных частей. С такой вилкой не набрать высокой скорости, но зато она прочная и лёгкая. С ней можно много лет путешествовать по шоссейным трассам, и она не износится.Мягкая, или как её ещё называют, амортизационная вилка – деталь с пружиной, которая гасит колебания. За счёт этого все неровности дороги смягчаются и сглаживаются. Мягкая вилка позволяет ехать очень быстро и при этом прекрасно контролировать велосипед, но она обычно много весит и стоит тоже немало. Кроме того, такая вилка состоит из множества деталей, которые со временем выходят из строя.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic18.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Как выбрать BMX новичку?",
        "descr": "Велосипедный мотокросс — это очень зрелищный вид спорта. И каждый, кто им увлекается, знает, что участвовать в нём можно только на специально предназначенном велосипеде, который носит название ВМХ. Купить же такого двухколёсного друга в простом магазине не так-то просто, поэтому лучше всего посетить BMX shop и уже здесь сделать правильный выбор.Первое, на что нужно обратить внимание, это производитель. Чаще всего люди, которые занимаются этим видом спорта, предпочитают покупать для себя велосипеды производства Тайвань. К тому же в этой стране развит промышленный комплекс по производству запчастей именно для этих велосипедов.Второй важный показатель – это вес. Если раньше катались на велосипедах, вес которых достигал 20 кг, то сегодня выбирать нужно те, что весят от 10 до 12 кг. Хотя некоторые специалисты говорят, что лёгкий BMX плохо ведёт себя в воздухе, так что здесь уже важно подобрать велосипед под себя, под свои умения.Не менее важно и то, из чего сделан ВМХ. Это может быть сплав Cr-Mo, то есть соединение хрома и молибдена. При этом велосипед становится прочным и долговечным, да и вес его в этом случае минимален. Если же это сплав Hi-Ten, то и цена велосипеда будет ниже, да и его технические характеристики не очень хорошие, по весу и по прочности он сильно уступает первому сплаву.А можно встретить комбинацию первого и второго сплавов. При этом те части велосипеда, которые испытывают сильные нагрузки, делаются из сплава Cr-Mo, а те части, которые нагрузок не испытывают, производятся из Hi-Ten.Для новичка идеальным будет одинарный обод, так как пока человек будет только осваивать все трюки. А как только уровень исполнения будет на высоком уровне, велосипед придётся поменять на тот, у которого будет уже 2 обода.И, конечно, не стоит забывать, что ВМХ должен обязательно соответствовать росту. Вот теперь зная все эти параметры выбора, можно смело посещать BMX магазин и покупать здесь железного друга и осваивать такой зрелищный вид спорта, как мотокросс.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic19.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Бизнес идея — прокат",
        "descr": "Велосипеды, ролики, коньки, детские машины на радиоуправлении – каждая из единиц этой техники стоит не очень дорого, а окупается быстро, если, конечно, правильно рассчитать место проката и его стоимость.Бизнес идея реализуемая в любом месте на открытом воздухе, где люди отдыхают. Летом – это парки, аттракционы, детские площадки. Самое главное – договориться с администрацией территории и заплатить за аренду места. Денег много не надо, это вам не металлопрокат , где арматура 12 цена за метр которой может быть довольно внушительной.Основная статья расходов – закупка техники. Важно – не покупать сразу слишком много. Для начала хватит пяти детских и десяти взрослых велосипедов, двадцать пар роликов и пять машинок. После того, как техника окупится и бизнес станет приносить доход, можно подумать о закупке дополнительных единиц техники, если это будет необходимо.Окупаемость, по совету бывалых прокатчиков, наступит, примерно, после 10 заказа, с тем условием, если стоимость проката будет составлять 10-15% от стоимости самого оборудования. Допустим, одна детская машинка стоит 8 тысяч рублей. Значит, стоимость проката должна быть не меньше 800 рублей за 1 час. Но мало кто из родителей согласится взять на прокат машинку за 800 рублей. Поэтому сдавать нужно не по часам, а по минутам. Пять минут проката – 60 рублей. Точно также производится расчет и всей остальной техники.Основной риск в данном деле – угон. И если с детскими авто и роликами проще, так как они находятся в поле зрения прокатчика, то с взрослыми велосипедами надо быть на чеку. Но как тут уследишь, если сдавать на прокат велосипед предполагает, что взявший его поедет кататься за территорию парка. Ограничивать его в этом не имеет смысла. Чтобы не потерять ни клиента, ни сам велосипед, сегодня есть возможность установки на данный вид транспорта отслеживающих устройств, так называемых противоугонок. Одна из них – блокиратор, который устанавливается на велосипед и взаимодействует со смартфоном хозяина. Таким образом, прокатчик постоянно следит за отданным на прокат велосипедом, пользуясь специальной программой, защита производится посредством электронного ключа.От обычных противоугонных устройств это отличается тем, что замок находится на колесе велосипеда постоянно, куда бы на нем не перемещались. Работает такой гаджет благодаря встроенным модулям GPS и GSM. Это не 100% надежность, поэтому риск в данном деле все же остается.Прокатчиком, следящим за всем процессом, может быть как сам предприниматель, так и любой молодой человек, интересующийся данным видом проката. Достаточно одного, если прокат не масштабный.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic20.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Электро велосипед – собрать самому или купить готовый?",
        "descr": "Хотя в наше время есть возможность спокойно приобрести готовый электровелосипед в магазине, многие хотели бы или уже смогли сделать такой самостоятельно.Сегодня попробуем разобраться, как же сделать нечто подобное своими руками, используя самодельный электродвигатель для велосипеда.Итак, для начала рассмотрим главный элемент будущего изобретения двигатель, а также переменный резистор.Двигатель основная часть электропривода. Его мы выбираем из расчета нужного тока и напряжения и необходимо, чтобы в нем было около четырехсот ват мощности, при условии, если вы не собираетесь задействовать педали. При выборе двигателя, обратите внимание на соотношение его напряжения и напряжения аккумулятора, они должны совпадать или же напряжение аккумулятора может быть чуть больше.Различных аккумуляторов в продаже большое количество, поэтому лучше обратитесь за советом к продавцу.При таких условиях велосипед сможет набирать до тридцати километров в час, а то и больше, если будет стоять редуктор. Редукторный двигатель в этом плане хороший выбор, поскольку мощность у него выше, чем у прямого привода, но, правда, аккумулятор при нем будет терять больше энергии.Длина поездки же составит в зависимости от емкости аккумулятора.Резистор это ручка газа, которую нужно вывести на руль велосипеда. Для нашего случая хватит и резистора с мощностью около пятисот ват.Кронштейны, на который устанавливают электродвигатель вы, если умеете, сварите сами или обратитесь к кому-нибудь.Новое средство передвижения не стоит оставлять греться на солнце, иначе аккумулятор потеряет свою емкость на половину или даже больше.Также, очень часто используют двигатель, снятый с бензопилы. Тут тоже необходимо смотреть на мощность двигателя, иначе, при низких показателях вы не сможете сдвинуть транспорт с места, не прилагая собственных усилий.Такой двигатель издает достаточно много шума, так что подобный вариант подойдет далеко не всем.Велосипед с электродвигателем же практически бесшумен, имеет хорошую скорость и не требует постоянной подзарядки. Плюс ко всему, он экологически безопасен для окружающей среды. Все эти факторы делают данный транспорт очень перспективным товаром на рынке.В любом случае, чтобы сделать достойный велосипед с электродвигателем самому, нужно вложить большие усилия и определенную сумму денег. Поэтому подумайте, прежде чем начинать, готовы ли вы пойти на жертвы подобного рода или же для вас лучшим выходом будет купить готовый продукт.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic21.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Женский велосипед. Отличительные особенности.",
        "descr": "Женский велосипед обладает мягкой подвеской с целью плавного движения. Данный фактор позволяет милым дамам не спеша наслаждаться прогулкой на велотранспорте. Велосипеды такого типа также имеют прямую посадку, тормоза, подстроенные под нежные руки женщин, сиденье, расширенное и мягкое, удобные большие педали, которые позволяют беспрепятственно ездить хозяйке велосипеда в босоножках или босиком. Также читайте интересную статью о том как сделать велосипед с мотором самому, а теперь продолжаем: Велосипед для женщин обладает незначительным весом, так как оснащен алюминиевой рамой облегченного варианта, колесная база в велосипеде такого типа увеличена, обод с покрышками расширен. Устройство для автоматического переключения передач позволит увеличить комфортность управления. Для большего удобства можно снабдить женский велосипед фонариком, зеркальцем и другими необходимыми женскими принадлежностями.Существует недостаток, которым обладают велосипеды для женщин. Он заключается в конструкции рамы, что делает велосипеды такого типа менее прочными в отличие от других видов велосипедов. Но именно данное устройство рамы позволяет дамам быстро, с легкостью садиться, а также быстро слезать с велотранспорта.В настоящее время имеется значительный выбор женских велосипедов, и любая дама сможет подобрать для себя подходящий вариант.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic22.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Как затормозить максимально быстро?",
        "descr": "Чтоб при этом не улететь через руль необходимо научится регулировать усилие, передаваемое на тормоза.Фактически хорошая техника торможения подразумевает перенос веса за седло как можно быстрее, и перемещение центра тяжести как можно дальше. Этот принцип хорошо действует независимо от того, применяете ли вы задний, передний или оба тормоза. Руки должны оставться прямыми и жёстко упираться в руль.С жёсткой передней вилкой можно быстрее затормозить чем с мягкой.Если мощности переднего тормоза не достаточная и колодни не могут удержать колесо от прокручивания, то подключаем задний тормоз. Когда такое случается возможен занос заднего колеса — «рыбий хвост» (fishtailing). Если заднее колесо заносит, задняя часть байка попытается «обогнать» переднюю, потому что в этот момент они имеют разные скорости.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic23.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": " Выбор одежды для езды на велосипеде в зимний период.",
        "descr": "Что надеть для поездки на велосипеде зимой? Лучше всего подойдет тот костюм, в котором вы катаетесь на лыжах. Напомним, что в комплект должны входить трикотажный или шерстяной тренировочный костюм, ветрозащитная легкая куртка, свитер, теплое нижнее белье, шерстяная шапка, мягкие кожаные или шерстяные рукавички, толстые и тонкие шерстяные носки, ботинки. Прежде чем решить, в чем ехать, взгляните на термометр, узнайте, какая на улице погода. Если температура до 5-6° мороза, солнечно и безветренно, достаточно одеть теплое белье, тренировочный костюм и утепленную непромокаемую куртку. Когда воздух охладился до 10-12 °С, нужно под тренировочный костюм дополнительно одеть свитер и трикотажные или шерстяные конькобежные рейтузы. В случае чего их заменят старые брюки.На ногах в любую погоду две пары носков - толстые и тонкие. Некоторые велосипедисты любят ездить зимой в кроссовках. В них, конечно, удобнее. Но надо помнить, что во время езды, в отличие от бега, ступни и особенно пальцы ног активно не участвуют в движениях и могут быстро замерзнуть. Поэтому кроссовки лучше использовать в относительно теплую погоду. Ботинки или кроссовки не должны быть тесными: это нарушает нормальное кровообращение и увеличивает возможность обморожения.Ветреная погода опасна при небольших морозах и даже в оттепель. И при плюсовой температуре, если промочишь ноги, можно легко простудиться. Поэтому во время поездки совершайте небольшие, по 100 - 150 м, пробежки с велосипедом или без него, чтобы не замерзли ноги. Закончив тренировку, снимите мокрые носки и наденьте другие.Помимо коротких пробежек выполняйте небольшие комплексы обще развивающих упражнений во всех случаях, когда начнете немного замерзать. В морозную погоду наденьте две шапочки - одну потоньше, но поплотнее, другую сверху, толстую и теплую. Шапочки должны прикрывать лоб и уши. Шея закрывается воротом шерстяного свитера.Некоторые велосипедисты надевают шапки-ушанки. Это не сильно практично, поэтому не всегда рекомендовано. Голова быстро вспотеет, станет мокрой, а когда вы снимете шапку, быстро охладится, что может привести к простуде. На шерстяные варежки надевают плотные чехлы или кожаные рукавицы. Если есть возможность, поверх тренировочного костюма наденьте брюки и непромокаемой ткани. Они хорошо защищают от ветра и сохраняют тепло.Не следует одеваться слишком тепло. Это приведет к перегреванию, излишнему потению. Не стоит и переохлаждаться. Поэтому не одевайтесь слишком легко, если намереваетесь провести длительную поездку с небольшой скоростью и остановками, заодно решили немного поработать над совершенствованием отдельных элементов техники.В случае проведения непродолжительной тренировки с достаточно высокой скоростью можно одеться полегче. Не стоит уезжать далеко от дома. Лучше несколько раз пройти одну и ту же трассу, чем оказаться вдали от жилья с неисправным велосипедом. На всякий случай в рюкзаке или сумке, закрепленных на багажнике, держите запасную куртку, варежки, носки.Труднее всего удержать в тепле ноги: носки, ботинки, пластиковые кульки, снова носки. Теперь, когда велосипед подготовлен, а одежда правильно подобрана, - смело можно выезжать на зимнюю вело покатушку.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic24.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Безопасна ли велодорожка?",
        "descr": "К сожалению, даже велодорожка, где по ПДД запрещено появляться пешеходам, не является безопасным местом для движения велосипедистов. Увы, пешеходы зачастую игнорируют, а может быть и не знают о том, что не имеют права пользоваться велодорожками. Если людям удобно там ходить, они будут гулять с детьми и выгуливать собак.Разгоняться на велике там я не советую, в случае ДТП вам скорее всего пришьют обоюдную вину — типа не сделал всё, чтобы предотвратить происшествие.Кроме этого, есть еще одна вещь, которая делает опасной скоростную езду на велодорожке. Путь время от времени пересекается выездами со дворов, где водители оказываются просто не готовы воспринимать вас, как помеху — во-первых, велосипедист едет быстрее обычного, во-вторых, внимание автомобилиста приковано к проезжающим по дороге машинам, в третьих, не привыкли они еще к тому, что нужно пропускать велосипед на велодорожке.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic25.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Рейтинг самых популярных вело-нарушений",
        "descr": "Движение на велосипеде по пешеходному переходу. Бросьте камень, кто так не делает.Движение по проезжей части в левом или средних рядах. Только если того требуют дорожные обстоятельства.Езда по тротуару или пешеходной зоне при большом количестве пешеходов. Это больше относится к начинающим велосипедистам, «подснежникам» и прочим катальцам выходного дня.Поворот налево с правого края проезжей части. Грубое нарушение, даже если сзади нет машин.Проезд на красный свет на перекрёстах, непропускание пешеходов на переходе. Первое — да, бывает, второе — стараюсь не делать.Неиспользование сигналов поворота. В городе всегда подаю сигналы рукой, хотя есть сомнения в их эффективности.Движение навстречу автомобилям. Это чистейшее веломудачество, опасное в первую очередь велосипедистам, двигающимся в правильном направлении.Вождение в нетрезвом состоянии. Тут сложно что-то сказать, сам пару раз ездил малость пьяным.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic26.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    },
    {
        "title": "Сколько «зарабатывает» велосипедный вор в Англии?",
        "descr": "Попалось на глаза интервью с английским веловором, на иностранном языке здесь, я вкратце перескажу суть. Конечно, их реалии немного отличаются от наших, но тем не менее.Гражданин говорит, что работает в основном по заказу, ворует дорогие и очень дорогие модели. Сам отлично разбирается в них, в курсе, сколько стоят те или иные компоненты.По его мнению, велосипеды очень удобный предмет для кражи — некоторые модели стоят тысячи фунтов, их легко спрятать или разобрать, всегда есть устойчивый спрос. Бывало, что в неделю он «зарабатывал» 7500 фунтов.Получает заказ (или его наводят на конкретный велосипед), после чего он днем выезжает на место, разнюхивает, где паркуют байк, ищет пути отступления на всякий случай. Острожный, если чувствует какую-то проблему, то предпочитает уйти ни с чем.Ворует в основном из сараев, гаражей, пристроек, иногда владельцы оставляют технику прямо в саду, даже не пристегнув. Приходит ночью и делает свое дело. Прячет велосипед неподалеку от места кражи и возвращается за ним позже.Говорит, что велосипеды в гаражах или сараях, как правило не пристегивают или пристегивают копеечным замком. Рекомендует хороший U-образный велозамок.Много заказов приходит от иностранцев, украл массу велов для поляков. Так же ворует для перекупщиков, которые потом продают байки через сайты типа «из рук в руки». Полиция физически не может проверить всё, что продается частными лицами.",
        "img": "https://ilkrbk.github.io/bike/dist/img/pic27.jpg",
        "icon": [
            "fa-thumbs-up",
            "fa-comment"
        ],
        "date": "24.02.2018"
    }
]